Repository: qarluqtrk/status-production
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Asosiy
ru: Основной

source: Haqida
ru: О нас

source: Xonalar
ru: Номера

source: Restoran
ru: Ресторан

source: Restoran sahifasi
ru: Страница ресторана

source: Menu
ru: Меню

source: Aloqa
ru: Контакт

source: Yangiliklar
ru: Новости

source: Galereya
ru: Галерея

source: Savollar
ru: Вопросы

source: Sahifalar
ru: Страницы

source: Hoziroq band qiling
ru: Забронируйте сейчас

source: Mehmonxonamiz bilan yaqindan tanishing
ru: Познакомьтесь с нашим отелем

source: Ajoyib joyda joylashgan bizning mehmonxonamiz nafis va esda qolarli dam olishni istagan biznes va dam olish sayohatchilari uchun boshpanadir.
ru: Наш отель расположен в прекрасном месте и является раем для деловых путешественников и туристов, ищущих элегантный и запоминающийся отдых.

source: Biz haqimizda ko'proq
ru: Подробнее о нас

source: Ajoyib sarguzashtingizni boshlang!
ru: Начни свое удивительное приключение!

source: Shaharning qoq markazida joylashgan bu hashamatli mehmonxona shunchaki qolish uchun joy emas:Bu sizning his-tuyg'ularingizni o'ziga jalb qilish va mehmondo'stlik g'oyangizni qayta aniqlash uchun mo'ljallangan ajoyib tajriba.
ru: Этот роскошный отель, расположенный в самом сердце города, — это больше, чем просто место для проживания: это захватывающий опыт, призванный задействовать ваши чувства и пересмотреть ваше представление о гостеприимстве.

source: Xonani tanlang
ru: Выбрать номер

source: Veb-saytimizdagi “Haqida” sahifamizga tashrif buyurib, boy tariximizga, missiyamizga va unutilmas dam olish maskanlarini yaratishga intiling. Bizni sizning kutganingizdan oshib ketishiga va tashrifingizni chinakamiga o'ziga xos qilishga undaydigan ishtiyoq haqida tushunchaga ega bo'ling.
ru: Посетите страницу «О нас» на нашем веб-сайте, чтобы узнать больше о нашей богатой истории, миссии и стремлении создавать незабываемые места для отдыха. Получите представление о страсти, которая заставляет нас превзойти ваши ожидания и сделать ваш визит по-настоящему особенным.

source: Hotel Status sizni kutmoqda !
ru: Отель Статус ждет Вас!

source: Bizning eng yaxshi xonalar
ru: Наши лучшие номера

source: Sizning barcha ehtiyojlaringizni qondirish uchun har bir detal sinchkovlik bilan ishlab chiqilgan premium xonalarimizga kirganingizda, nafosat timsolidan zavqlaning. Bizning eng yaxshi xonalarimiz chiroyli dekoratsiyadan tortib eng so'nggi rusumdagi qulayliklarga qadar osoyishtalik va osoyishtalikni va'da qiladi.
ru: Погрузитесь в воплощение изысканности, зайдя в наши номера премиум-класса, где каждая деталь была тщательно продумана для удовлетворения всех ваших потребностей. Наши лучшие номера, от красивого декора до самых современных удобств, обещают тишину и спокойствие.

source: Hamma xonalar
ru: Все номера

source: Mehmonxona atrofida
ru: Вокруг отеля

source: Unutilmas dam olishni yaratish uchun madaniyat, tabiat va nafis taomlar jozibasi birlashadigan mehmonxona holati atrofidagi jonli tajribalar olamini kashf eting.
ru: Откройте для себя мир ярких впечатлений в окрестностях отеля, где культура, природа и очарование изысканной кухни объединяются, чтобы создать незабываемый отдых.

source: Mehmonlarimizdan fikr-mulohazalar
ru: Отзывы наших гостей

source: Mehmonxonamizda biz mehmonlarimizga ajoyib tajriba taqdim etishga intilamiz. Biz sizning fikr-mulohazalaringizni qadrlaymiz va fikringizni baham ko'rish uchun vaqt ajratganingiz uchun minnatdormiz.
ru: В нашем отеле мы стремимся предоставить нашим гостям исключительные впечатления. Мы ценим ваши отзывы и ценим, что вы нашли время поделиться своими мыслями.

source: Hotel Statusdagi barcha soʻnggi voqealardan xabardor boʻling! Biz doimo Hotel Status xizmatidagi tajribangizni yaxshilashning yangi usullari ustida ishlaymiz. Yanada qiziqarli yangiliklar va e'lonlarni kutib qoling
ru: Будьте в курсе всех последних новостей о статусе отеля! Мы постоянно работаем над новыми способами улучшения вашего статуса в отеле. Следите за новыми интересными новостями и объявлениями

source: Bizning yangiliklar
ru: Наши новости

source: Barcha yangiliklar
ru: Все новости

source: Pastga aylantirish
ru: Прокрутить вниз

source: Ko'proq
ru: Более

source: Xonangizni tanlang
ru: Выберите свою комнату

source: Bizning qulay va zamonaviy turar joylarimizdan tanlang.Mehmonxonamizda ehtiyojlaringiz va byudjetingizga mos keladigan xonani toping.
ru: Выберите один из наших комфортабельных и современных номеров. Найдите номер в нашем отеле, который соответствует вашим потребностям и бюджету.

source: Mashhur xonalar
ru: Популярные номера

source: Mashhur
ru: Известный

source: Sizga o'xshagan sayohatchilar doimiy ravishda tanlagan xonalar bilan tanishing.Unutilmas turar joy yaratadigan xonalarni o'rganing.
ru: Откройте для себя номера, которые регулярно выбирают такие же путешественники, как вы. Изучите номера, которые сделают ваше пребывание незабываемым.

source: Xonaning tavsifi
ru: Описание номера

source: Qulaylik
ru: Удобства

source: Manzil
ru: Расположение

source: Sharhlar
ru: Отзывы

source: Sharh qoldiring
ru: Оставить комментари

source: Shaxsiy ma'lumotlaringizni uchinchi shaxslarga oshkor qilmaslikka va'da beramiz.
ru: Мы обещаем не раскрывать вашу личную информацию третьим лицам.

source: Yuborish
ru: Отправить

source: So'ngi yangiliklar
ru: Последние новости

source: Mashhur yangiliklar
ru: Популярные новости

source: Hamma yangiliklar
ru: Все новости

source: Mehmonxonamizda bo'ladigan chegirmalardan boxabar bo'lish uchun, bizning so'ngi yangiliklarni kuzatib boring.
ru: Следите за нашими последними новостями, чтобы узнать о скидках, доступных в нашем отеле.

source: Status Hotel mehmonxonasi atrofidagi so'ngi shov-shuvlar sizga qiziqmi ? Unda mashhur yangiliklarimizni kuzatib boring.
ru: Вас интересуют последние новости, связанные с отелем «Статус»? Тогда следите за нашими популярными новостями.

source: Izohlar
ru: Примечания

source: Izoh qoldirish
ru: Оставить комментарий

source: Restoranimizga xush kelibsiz
ru: Добро пожаловать в наш ресторан

source: Har qanday vaziyat uchun jozibali fonni taklif qilib, shahar siluetiga qarab, taomingizdan lazzat oling.
ru: Наслаждайтесь трапезой, любуясь панорамой города, создающей привлекательный фон для любого случая.

source: Sizni restoranimizga tashrif buyurishga taklif qilamiz
ru: Приглашаем Вас посетить наш ресторан

source: Hotel Status mehmonxonasida oshxona lazzatlari va hashamatli turar joydan zavqlaning.Sizni bizning jozibali mehmonxonalarimiz bilan tanishishga va taniqli restoranimizda mazali taomlardan zavqlanishga taklif qilamiz.
ru: Наслаждайтесь кулинарными изысками и роскошным размещением в отеле Статус.Мы приглашаем вас посетить наши привлекательные отели и насладиться вкусной едой в нашем известном ресторане.

source: Bizning hashamatli menyumiz
ru: Наше роскошное меню

source: Mehmonxonamizda nafis lazzatlar olamidan zavqlaning. Bizning hashamatli menyumiz sizni nafis muhitda mazali taomlar tanlovini taklif qiladi. Mehmonxonamizda unutilmas xotiralar yaratib, nafis oshxona va benuqson xizmatdan bahramand bo'ling.
ru: Наслаждайтесь миром изысканных наслаждений в статусе отеля. Наше роскошное меню предлагает вам выбор вкусных блюд в элегантной обстановке. Создайте незабываемые воспоминания в нашем отеле и насладитесь изысканной кухней и безупречным сервисом.

source: Asosiy menyu
ru: Главное меню

source: Restoran foto galereyasi
ru: Фотогалерея ресторана

source: Fotogalereyamizni o'rganing va taniqli oshpazlarimizning nafis asarlarini namoyish etuvchi vizual ziyofatni kashf eting. O'zingizni muhitga sho'ng'itib oling va sizni kutayotgan lazzatlardan zavqlanishga tayyorlaning.
ru: Просмотрите нашу фотогалерею и откройте для себя визуальный праздник, демонстрирующий изысканные творения наших знаменитых шеф-поваров. Погрузитесь в атмосферу и приготовьтесь насладиться удовольствиями, которые вас ждут.

source: Ular o'zlarining tajribalari va ijodkorliklari bilan yangi, mavsumiy ingredientlarni mazali taomlarga aylantirib, ta'mingizni hayratda qoldiradigan taomlarga aylantiradilar.
ru: Благодаря своему опыту и креативности они превращают свежие сезонные ингредиенты во вкусные блюда, которые порадуют ваши вкусовые рецепторы.

source: Ular ovqat pishirishga tayyor
ru: Они готовы готовить

source: Biz shunday mazali emasmiz.Biz mukammalmiz!
ru: Мы не просто вкусные, мы идеальные!

source: Hotel Status mehmonxonasida biz shunchaki mazali taom bilan kifoyalanmaymiz. Biz oshpazlik mukammalligiga intilamiz .Bizning menyumiz - bu sizning ta'm kurtaklaringizni hayratda qoldirish va sizga ko'proq narsani xohlash uchun mo'ljallangan, tanlangan taomlar tanlovidir.
ru: В Hotel Status мы не ограничиваемся просто вкусной едой. Мы стремимся к кулинарному совершенству. Наше меню представляет собой тщательно подобранный выбор блюд, призванных удовлетворить ваши вкусовые рецепторы и заставить вас хотеть большего.

source: Biz turli xil ehtiyojlar va imtiyozlarni qondirish uchun maxsus takliflarimizni muntazam yangilab turamiz.
ru: Мы регулярно обновляем наши специальные предложения для удовлетворения различных потребностей и предпочтений.

source: Maxsus takliflar
ru: Специальные предложения

source: Menyu
ru: Меню

source: Barcha kataloglar
ru: Все категории

source: Biz shunchaki mazali emasmiz.Biz mukammalmiz!
ru: Мы не просто вкусные, мы идеальные!

source: Aloqa qiling
ru: Связаться

source: Turar joy, qulayliklar yoki bron qilish jarayoni haqida savollaringiz bo'ladimi, bizning samimiy xodimlarimiz sizga yordam berish uchun shu yerda.
ru: Если у вас есть вопросы о размещении, удобствах или процессе бронирования, наш дружелюбный персонал всегда готов помочь.

source: Ism
ru: Имя

source: Telefon raqam
ru: Номер телефона

source: Xabar
ru: Cообщение

source: Qashqadaryo viloyati. Qarshi shahri , Mustaqillik ko'chasi
ru: Кашкадарьинская область. город Карши, улица Независимости

source: Qo'ng'iroq qiling
ru: Вызов

source: Yozing
ru: Писать

source: Xush kelibsiz
ru: Добро пожаловать

source: Foto Galereya
ru: Фотогалерея

source: Hamma rasmlar
ru: Все фотографии

source: Fotogalereyamiz orqali mehmon uyimizning o‘ziga xos muhitiga sho‘ng‘ing.
ru: Погрузитесь в уникальную атмосферу нашего гостевого дома через нашу фотогалерею.

source: Shahar manzaralaridan sokin plyajlargacha, o'zingizning mukammal boshpanangizni toping. Sayohatingiz qayerga olib bormasin, uyingizni uydan uzoqda toping.Sizni 'Status Hotel' mehmonxonasida kutib qolamiz!
ru: От городских пейзажей до тихих пляжей — найдите идеальное место для отдыха. Куда бы вы ни отправились, найдите свой дом вдали от дома. Мы с нетерпением ждем возможности приветствовать вас в отеле Status!

source: Status bilan tanishing
ru: Посмотрите «Статус».

source: Foydalanish shartlari
ru: Условия использования

source: Maxfiylik siyosati
ru: Политика конфиденциальности

source: Yordam markazi
ru: Центр помощи

source: Biz bilan ishlang
ru: Работайте с нами

source: Sayt xaritasi
ru: Карта сайта

source: ©Mualliflik huquqi 2024. Barcha huquqlar himoyalangan.
ru: © Авторское право 2024. Все права защищены.

source: Muallif
ru: Питаться от

source: Bu 3 yulduzli mehmonxona qulay xonalar, umumiy oshxona va dam olish uchun zalni taklif etadi. Bepul Wi-Fi, shaxsiy avtoturargoh va har kuni ertalab mazali bufet nonushtasidan bahramand bo'ling.Xonalarda xususiy hammom mavjud, ba'zilarida balkon va shahar manzarasi mavjud. 24 soat xizmat ko'rsatadigan ko'p tilli xodimlarimiz sizga doimo yordam berishdan mamnun. Qarshi aeroporti atigi 4 km masofada joylashgan.
ru: Этот 3-звездочный отель предлагает комфортабельные номера, общую кухню и лаундж. Наслаждайтесь бесплатным Wi-Fi, частной парковкой и вкусным завтраком 'шведский стол' каждое утро. В номерах есть отдельные ванные комнаты, а в некоторых есть балконы и вид на город. Многоязычный персонал всегда рад вам помочь. Аэропорт Карши находится всего в 4 км.

source: Bugun turar joyingizni bron qiling va Status mehmonxonasining hashamati va qulayligini his qiling!
ru: Забронируйте проживание сегодня и испытайте роскошь и комфорт отеля Status!

source: Mehmonxonamiz haqida
ru: О нашем отеле

source: Xizmatlar
ru: Услуги

source: Biz Siz uchun nimani taklif qilamiz
ru: Что мы предлагаем для вас

source: Bizning xizmatlar
ru: Наши сервисы

source: Biznes yoki zavq uchun sayohat qilyapsizmi, biz sizning turar joyingiz qulay, samarali va unutilmas bo'lishini ta'minlash uchun bir qator xizmatlarni taklif etamiz.
ru: Путешествуете ли вы по делам или на отдых, мы предлагаем широкий спектр услуг, которые сделают ваше пребывание комфортным, эффективным и запоминающимся.

source: Davlat nomi
ru: Название штата

source: Odamlar soni
ru: Мужчина

source: Voy! Biz qayerdamiz?
ru: Упс! Где мы?

source: Sahifa topilmadi! Siz qidirayotgan sahifa koʻchirilgan, oʻchirilgan, nomi oʻzgartirilgan yoki hech qachon mavjud boʻlmagan boʻlishi mumkin.
ru: Страница не найдена! Страница, которую вы ищете, была перемещена, удалена, переименована или, возможно, никогда не существовала.

source: Asosiy sahifaga qaytish
ru: Вернуться на главную страницу
